/* Name of application */
"Homepwner" = "Homepwner";

/* Type label None */
"None" = "None";

/* Asset type button */
"Type: %@" = "Type: %@";

/* BNRAssetTypeViewController */
"Asset Type" = "Asset Type";

